物事に深く感じたり驚いたりした気持ちを直接表す語。
いつも好んで飲むこと。
あわれで美しく、しとやかなさま。
悲しい気持ちを表した歌。悲歌。エレジー。
その錠に合う別の鍵。複製の鍵や親鍵（マスターキー）など。
一緒に物事をする人。特に、コンビ漫才などでのパートナー。相手。
もの悲しい感じ。悲しみや哀れを誘う感じ。
事情を述べて相手の同情心に訴え、ひたすら頼むこと。
大切にし、かわいがること。多く、小さな動物についていう。また、いつくしみ楽しむこと。
日ごろ好んで使い、大事にしている写真機などの機器。また、愛用の飛行機。
同じ場所で、たまたまそこに来合わせた客。旅館などで、他の客と相部屋になること。また、その客どうし。
事情を述べ、相手の同情に訴えて願い求めること。
悲しんで泣くこと。
悲しそうに泣き叫ぶこと。
にこやかで、かわいらしいこと。
目をかけ引き立てること。引き立てられる側からいう語。ひいき。
かわいがって庇護すること。
その事が好きで楽しむこと。
人の死を悲しんで大声で泣き叫ぶこと。また、その泣き声。
声をあげて泣き悲しむこと。
自分の国を愛すること。
愛し、大切にしている妻。
人に会ったときや別れるときなどに取り交わす礼にかなった動作や言葉。
自分の勤務する会社を大切に思うこと。
日ごろ好んで乗って、大事にしている自動車やバイク・自転車。
寂しくもの悲しい気持ち。もの悲しさ。ペーソス。
愛するものに心がとらわれて離れられないこと。
心に深く感じて物思いに沈むこと。人の死を悲しみ嘆くこと。
気に入りのめかけ。
親しみを込めてよぶ呼び名。ニックネーム。ペットネーム。
男女の生まれを暦の干支(えと)や九星などに当てて相生(そうじょう)・相克を知り、二人の縁を定めること。
深く愛し、いつくしむ心。異性を恋い慕う心。
身ぶりなどで知らせること。前もって取り決めた方法で物事を知らせること。また、その方法や信号。
人の死など、帰らないものを悲しみ惜しむこと。
愛して大切にすること。名残惜しく思うこと。
飲食店などで、見知らぬ客と同じ席につくこと。
非常に哀れでもの悲しいこと。また、そのさま。
人に接するときの態度。また、人当たりのいい態度。
いつくしんで大切に所蔵すること。
愛することと憎むこと。
当事者どうしがさし向かいで事をなすこと。対等であること。対等で事を行うこと。
親類・血族などのつながりの関係。
なれ親しんだものに深く心が引かれること。あいじゃく。
詩・歌・音楽などにただようもの悲しい調子。
第三者を軽蔑(けいべつ)して、または親しみの気持ちを込めてぞんざいに言う語。
あいのつち。相手の話にうなずいて巧みに調子を合わせること。
一緒になって物事をする、一方の人。
人の死を悲しみ悼むこと。
特定のものを好んでよく読むこと。
期待や目的にそぐわないさま。都合の悪いさま。
なでさすっていつくしむこと。
別れを悲しむこと。また、悲しい別れ。
愛する人の死を悲しみ、その人を慕うこと。
駕籠(かご)やもっこなどを一緒にかつぐ相手。一緒に仕事などをする相手。
物事のとぎれる間の時間。あいだ。ひま。絶え間。
態度や物事がはっきりしないこと。また、そのさま。あやふや。
同じ宿屋や部屋に他の客と泊まり合わせること。また、その人。同宿。
好んでいつも使用すること。使いつけること。
異性への性的な欲望。
狭くて通行の困難な道。物事を進める上で妨げとなるものや条件。支障。難点。ネック。
哀れで悲しい物語。悲話。
吐く息と吸う息。相対・対比など相対する二つのものにいう語。
いかにも青いさま。また、一面に青いさま。
打撲(だぼく)による皮下出血などで生じた青黒い斑紋(はんもん)。
晴れ上がって、青々と見える空。蒼天(そうてん)。碧空(へきくう)。
非常に赤いさま。真っ赤なさま。
非常に明るいさま。
生まれて間もない子。赤ん坊。
赤色の文字。赤いインクなどで書いた文字。
落第点。
朝日や夕日を浴びて茜色に照り映える雲。
人の前で受けるひどい恥。あかっぱじ。
特に、その品物が売約済みや特価品であることなどを示すためにつける赤い札。
動物、特に魚の肉の赤い部分。⇔白身。木材の中心部の赤みを帯びた堅いところ。
商いを仕事とする人。しょうにん。あきゅうど。
植物を焼いた灰を水に浸して得る上澄み液。
他人を憎み、害を加えようとする気持ち。わるぎ。
悪いことをしても報いを受けず、かえって栄えるような運。
人の道に外れた悪い行い。あっこう。
悪事をする才能。悪知恵。
道徳や法律などに背いた行為。悪い行い。
普通には食べない物を食べること。いかものぐい。あくしょく。粗末な物を食べること。
品物などが粗悪なこと。また、そのさま。
互いに手を握り合うこと。あいさつや、親愛の情、喜びの表現として行う。
悪い風習。悪い習慣。悪弊。
内容が俗悪で、読者や社会、特に青少年読者に悪影響を及ぼす本。文字を書くのがへたなこと。悪筆。
性質・気だてのよくない女。器量の悪い女。醜い女。
恨みを抱き、悪事をしようとするよこしまな心。
たちが悪いこと。特に、病気などの性質が悪く、治療や処置が困難なこと。
憎まれ口をきくこと。悪口。あくたいぐち。
心のよくない人。悪事を働く人。悪漢。⇔善人。
口汚くののしること。また、その言葉。
眠いとき、疲れたときなどに思わず口が大きく開いて息を深く吸い込み、やや短く吐き出す呼吸運動。
へたな字。また、字がへたなこと。
悪い評判。悪い批評。
悪いくせ。よくない習慣。
残虐非道で、人に災いをもたらし、悪に誘い込む悪霊。また、そのような人間。仏道修行を妨げる悪神の総称。
いやな恐ろしい夢。また、不吉な夢。
悪い評判。よからぬうわさ。あくみょう。
映画や芝居などの悪人の役。敵役(かたきやく)。悪形(あくがた)。（比喩的に）人に憎まれる役回り。
交際するとためにならない友人。悪いことを共にする仲間。
本来の用途とは違って、悪い目的に利用すること。
両ひざを左右に開き、両足を組んで座ること。こざ。
情け容赦もなく、たちが悪いこと。あくどいこと。また、そのさま。
人にたたりをする霊魂。物の怪(け)。怨霊(おんりょう)。あくれい。
物を握り締める手の力。
悪い道路。ひどい道。
野菜や魚介などを油で揚げたもの。てんぷら・フライ・から揚げなど。
朝の業務の始まった直後をいう。
朝開く魚・野菜などの市。
朝早く起きて、午前中から活動し、夜は早く寝る生活習慣をいう。
朝の食事。あさめし。
川や海などの浅い所。
朝、東から昇る太陽。また、その光。
朝と夕方。朝と晩。（副詞的に用いて）いつも。常々。
歩いたり走ったりするときに出る足の音。
2枚の厚い板に足首大の半円をあけ、前後から罪人の足をはさんで、足の自由を束縛する刑具。
歩き方や足の動かし方のくせ。
足で蹴ること。他人にひどいことをすること。
今日の次の日。あす。みょうにち。
外出のとき乗り物にかかる費用。交通費。
味自慢の飲食店。大衆的な和食店が店名に冠して用いることもある。味覚処。
足を踏みたてる所。足元のぐあい。足掛かり。
飲食物の味加減を調べること。味きき。
足が地についている所。また、その周り。
足の疲れや凝りをとるため、ひざから下を湯につけること。脚湯(きゃくとう)。足浴(そくよく)。
庭園などに設けた四方の柱と屋根だけの休息所。亭(ちん)。寄せ棟造りの建物のこと。
盛んに流れ出る汗。また、汗びっしょりになること。
田と田の間の細い道。
思いがけない出来事に驚きあきれて声も出ないさま。あっけにとられるさま。
遠称の指示代名詞。話し手と聞き手の双方が承知している場所や状況、人などをさす。
女性の色っぽくなまめかしいさま。
本名とは別に、その人の容姿や性質などの特徴から、他人がつける名。ニックネーム。
たいした風もないのに立つ波。変わりやすい人の心、軽々しい行為などをたとえていう語。
咲いても実を結ばずに散る花。転じて、実(じつ)を伴わない物事。むだ花。
人の数。人数。
分割払いなどで、最初に支払うある程度まとまった金銭。
遠称の指示代名詞。話し手・聞き手から離れた方向・場所・物をさす。
料理などができたてで熱いこと。また、そのさま。
しだいに悪くなること。
質の悪い貨幣。貨幣としての品質の劣るもの、地金(じがね)の価格が法定価格より低いもの、すり減ったものなど。
厚くはり合わせた紙。帳簿などの表紙に用いる。
不愉快な感じ。悪感情。
悪事を働く男。わるもの。
書物の中で最もすぐれた詩文...
酒の燗を普通よりも熱めにすること。また、その酒。
防寒の目的で衣類を何枚も重ねて着ること。重ね着。
意外な事に出会い、驚きあきれる状態。
おしつけて砕くこと。
強くおしつけてしぼること。
物質に圧力を加えて容積を縮小すること。圧搾。
競技・選挙などで、他を大きく引き離して一方的に勝つこと。また、そのような勝ち方。
間に入って双方をうまく取り持つこと。周旋。
遠称の指示代名詞。
強く押しつけて、接着すること。
紙・布・陶器などの地の厚いこと。また、そのさま。
きわだってすぐれた力をもっていること。また、その力で相手を押さえつけること。
強くおしつけること。
盛んに燃えている火。烈火。
普通よりも熱めにわかした風呂。
無理におしつけること。権力や武力によって無理に押さえつけること。抑圧。
押さえつける力。気体・液体または固体が、ある面を境にして、その両側から垂直に押し合う力。
仲が悪くなること。
手紙や荷物などを受け取る先方、または、場所。
女性の色っぽく美しい姿。
手紙や書類などに書く、先方の氏名。また、住所と氏名。名宛。
飲食のあと、口の中に残る味。あとくち。物事が済んだあとに残る感じや気分。
将来。のちのち。
もと何かがあった証拠として残っているしるし。形跡。
前の人に代わって、その地位に就く人。後任者。
ある場所の前と後ろ。前後。
建物・施設を取り壊したあとの土地。
家督を引き継ぐこと。また、その人。跡取り。世継ぎ。
家長としての身分。家督。家督を継ぐこと。また、その人。
前の人の役職を受け継ぐこと。また、その人。後任者。
後方の車輪。馬具で、鞍橋(くらぼね)の後ろの高くなっている部分。しずわ。
競馬で、番狂わせで勝ちをおさめそうな馬。
地中に穴を掘って、物を蓄えるようにした所。地下室。
対等または目下の者に対して、丁寧に、または親しみをこめてい...
一般の人にあまり知られていない、いいところ。あな。
姉を敬っていう語。博徒などの親分・兄貴分の妻や情婦。また、女親分。
じっとりとにじみ出る汗。特に、緊張しているとき、苦しいときなどに出る汗。
油絵の具で描いた絵。油彩(ゆさい)。
桐油(とうゆ)または荏(え)の油を厚手の和紙に塗ったもの。
物の中に含まれている油分。脂肪分を多く含むこと。
肉の、脂肪の多い部分。脂肪の多い肉。
油で揚げた食べ物。
海に潜って貝類や海藻をとるのを仕事とする人。男を
線状に見える、降り注ぐ雨。あめあし。
降る雨が物に触れて立てる音。
雨天の外出のとき使う、雨を防ぐものの総称。傘・長靴・レーンコートなど。
比較的甘みの強い、または塩分や辛みをおさえた味加減。また、そのもの。
雨や雪を降らせる雲。乱層雲のこと。
数量の多いさま。たくさん。多く。名詞的にも用いる。
窓や縁側などの外側に立てる戸。風雨を防ぎ、また防犯のためのもの。
酒よりも、甘い菓子類を好む人。
甘い味。甘さの程度。甘さ。甘い味の食べ物。特に菓子。
降る雨の水。また、雨が降ってたまった水。天水(てんすい)。うすい。
電車・バスなどの座席の上方に、乗客の携帯品をのせるために設けた網張りの棚。
虫を侵入させずに涼をとるために窓や出入り口に取り付ける、網を張った戸。
漁網・漁船などを所有し、網子(あみこ)（漁師）を雇って漁業を営む者。網主(あみぬし)。
矢・弾丸などが、雨やあられのように絶え間なく激しく降りそそぐことをたとえていう語。
雨と風。雨まじりの風。吹き降り。
球状に丸めた固形の飴。
意に反して不都合なことが起こるさま。あいにく。
織物や木目(もくめ)などに現れた模様。いろどり。
詳細、またていねいではなく、大ざっぱに行うさま。
全部とまではいかなくても、ほぼそれに近い部分。大部分。
僧や山伏などが激しい苦しみに耐えて行う修行。
荒れ狂う波。激しい波。激浪。世の中の激しさ、厳しさ、辛さのたとえ。
わらで作った太い縄。
煮たり焼いたりした直後の、手でさわれない熱さ。
沸かしたばかりで、まだ人が入っていない風呂。さらゆ。
柔道・相撲などで、強く激しい大きな技。力技。
学問・芸術などで、同じ流派に属する人。
たやすいこと。わけなくできること。また、そのさま。
気楽に過ごすこと。何もせずに、ぶらぶらと遊び暮らすこと。また、そのさま。
気持ちが暗くふさぎこんでいること。また、そのさま。
真っ黒な雲。今にも雨や雪が降りだしそうな気配のある暗い雲。
値段の安いこと。また、そのさま。
からだを横たえて楽にすること。
予想が外れること。思いがけないこと。また、そのさま。思いのほか。副詞的にも用いる。
のんびりとして静かなさま。心身の安らかなさま。
文字・数字などを、書いたものを見ないでもすらすらと言えるように、よく覚えること。
妄想からひき起こされる恐れや疑い。
仏道修行のために、僧侶が諸国を歩き回ること。
地下に埋設したり、ふたをかけたりした水路。暗溝。
物事の是非を判断する力がなく、愚かなこと。また、そのさま。
問題となっている事柄。審議しなければならない事柄。
通信の内容が相手以外にわからないように、当事者の間だけで決めた記号。
真っ暗なこと。全く光のささないこと。くらやみ。また、そのさま。
主に政治上の立場や思想の相違などから、ひそかに要人をねらって殺すこと。
あまり苦痛や危険もなく子を産むこと。軽いお産。
筆算したり計算器具を使ったりせずに、頭の中だけで計算すること。
暗闇でも物が見えること。
物事を明確には示さず、手がかりを与えてそれとなく知らせること。また、そのような手がかり。
外からの光が入らないようにした部屋。理科実験や写真現像などに使用。
何の心配もなく落ち着いて住むこと。
工夫して考え出すこと。発案。
暗記したことを口に出して唱えること。あんじゅ。
水面下に隠れていて見えない岩や珊瑚礁(さんごしょう)。隠れ岩。急に遭遇した困難。
本人であることを証明する暗号として、あらかじめ登録する文字や番号。
それぞれの色で、明るさの度合いが低く、暗い感じのするもの。
気にかかることがなく心が落ち着いていること。また、そのさま。
危険がなく安心なこと。傷病などの生命にかかわる心配、物の盗難・破損などの心配がないこと。
悲しみ、絶望などで心がふさぐさま。気落ちするさま。
無事でやすらかなこと。また、そのさま。安穏(あんのん)。平穏。
丁重に据え置くこと。特に、神仏の像などを据え祭ること。
物事が落ち着いていて、激しい変動のないこと。
演劇で、幕を下ろさず、舞台を一時暗くして場面を変えること。
気がかりなことが除かれ、安心すること。
道や場所を知らない人をそこに導くこと。また、ある地域を見せて歩くこと。
無事でやすらかなこと。特に、世の中が穏やかで安定していること。
心静かに落ち着いていること。また、そのさま。平穏無事。
物事のぐあい・ようす程合いを考えて、程よく並べととのえたり処理したりすること。身体のぐあい・ようす。
無事かどうかということ。安全か否(いな)か。
暗い部分。隠された部分。
基準となる数量に比例して物を分けること。
案として作った文章。また、その文章を書くこと。あんもん。
筋肉を手でもみほぐし、血行をよくして、疲労や肩こりなどを除く療法。もみ療治。また、それを業とする人。
室内を暗くするために、また、光が外にもれないようにするために張り巡らす黒幕。
安らかにぐっすり眠ること。
口に出さないで黙っていること。
人に知られないようひそかに策動し活躍すること。
心身の苦痛や生活の苦労がなく、楽々としていること。また、そのさま。
人間が日々いとなむ仕事や生活。いとなみ。
名誉な地位
気持ちを集中して励むこと。専心。
せっせと休みなく励むさま。
長い年月にわたるさま。いつまでも。とこしえに。
いつまでも果てしなく続くこと。時間を超えて存在すること。また、そのさま。
フィルムに連続的に写しとった映像を、映写機でスクリーンに映し出し、目の残像現象を利用して形や連続した動きを再現するもの。
権力や財力によって世に時めき、栄えること。また、ぜいたくをすること。
勝利のしるしとして与えられる名誉の冠。栄誉。名誉。また、輝かしい勝利。
いきいきと働こうとする気力。元気。すぐれた気性、才気。
鋭い気性、気勢。
いつまでも限りなく続くこと。また、そのさま。
物事の力や作用が他のものにまで及ぶこと。
利益を得る目的で、継続的に事業を営むこと。また、その営み。特に、企業の販売活動をいう。
永遠に別れること。また、死別すること。永別。
知力、勇気などのすぐれている人。英雄豪傑。
草木の茂ることと枯れること。栄えることと衰えること。盛衰。
船が他の船や荷物を引いて航行すること。
車などで、引っ張って行くこと。
輝かしいほまれ。大きな名誉。光栄。
限りなく長い年月。ようごう。
すぐれた才能・才知。また、その持ち主。秀才。
国会の警備にあたる職員。もとは、守衛と称した。
歴史上の事柄を題材として詩歌を作ること。また、その詩歌。
生まれたばかりの赤ん坊。ちのみご。乳児。
原本の上に薄紙を置き、透かしてその形を写すこと。敷き写し。
映画・スライドなどをスクリーンに映すこと。
太陽が照り輝くこと。また、物体が光を受けて照り輝くこと。
泳ぐ人。特に、競泳などの泳ぎ手。
長く、ある土地に住み着くこと。死ぬまでその土地に住むこと。
詩歌を作り出すこと。詩歌の形で思想・感慨を表現すること。また、その詩歌。
才知などが人より特にすぐれていること。また、その人。俊英。
詩歌などを声に出してよむこと。誦詠。
地位・役職などが上がること。
限りのないながい年月。永代。
死ぬこと。永眠。逝去。
惑星の周りを楕円軌道を描いて公転している天体。地球に対する月など。
健康の維持と向上を図るとともに、疾病の予防と治療につとめること。
動物が巣を作ること。
建造物や施設をつくること。多く、大規模で公的な造営についていう。
絵画などに表された神仏や人の姿。肖像。えい。えすがた。
光線の屈折または反射によって作られた像。映画やテレビの画面に映し出された画像。
ながく続くこと。長続き。
ながく存在すること。また、ながく保存すること。
ながい年月。永世。
出世すること。高い地位、身分を得ること。
物事に深く感動すること。感動を声に表すこと。
きっぱりと事を決めること。また、すぐれた決断。
すぐれた知恵。深く物事の道理に通じる才知。哲学で、物事の真実在の理性的、悟性的認識。
今までより高い地位・役職に就くこと。転任をいう尊敬語としても用いる。
ながい年月。ながねん。
農業を経営すること。
感覚などの鋭いこと。また、そのさま。才知が鋭くさといこと。
鋭い矛先。言葉や文章による鋭い攻撃。
永遠の眠りにつくこと。死ぬこと。死去。
輝かしい名誉。誉れ。栄誉。
すぐれて賢いこと。また、そのさま。
ある国語を英語に翻訳すること。また、英語に翻訳されたもの。
才知・武勇にすぐれ、常人にできないことを成し遂げた人。
輝かしい誉れ。栄名。
大いに栄えて、はぶりのよいこと。えよう。
生物体が体外から物質を取り入れ、成長や活動に役立たせること。
財産上・金銭上の利益を得る目的をもって事を行うこと。
刃物などが鋭く、切れ味のよいこと。また、そのさま。才知の鋭いこと。
すぐれた計略。
森林の保護・育成や伐採などを計画的に行うこと。
英語と日本語。
にこにこと笑った顔。笑い顔。
絵・模様の構図。また、絵・模様の取り合わせ、品格。
鉄道の駅の従業員。
気体が液体の状態に変化すること。また、変化させること。
もうけた金。法人税法上の用語で、資本などの取引によるものを除いた法人の資産の増加をきたす収益。
液体状の薬剤。
幹の木質部の外側の部分で、軟らかく、樹液を多く含む材。しらた。辺材。
鉄道の駅の建物。
液体と結晶との中間状態にある物質。液体の流動性と結晶の規則性とをあわせもち、光学的異方性を示す。
液体の状態。
疫病をはやらせる神。疫病神。
物質が示す状態の一。一定の体積をもつが、流動性があり、どのような形の器にも入るもの。
農耕や運搬などの労役に用いられる家畜。牛や馬など。
鉄道駅の最高責任者。
数人で1チームを作り、一人が1区間を走って次の走者につなぎ、総所要時間で勝敗を決める長距離競走。
悪性の伝染病。はやりやまい。
鉄道の駅や車内で旅客に売っている弁当。
駅の出入り口の前あたり。また、駅から非常に近い地域。
公的な仕事。また、他の人のために行う労働。
死者の成仏を願って仏事供養をすること。
生体の一部の組織や細胞が死ぬこと。また、その状態。
動物のえさとして食われる、命あるもの。野心や欲望のための犠牲となるもの。くいもの。
軽くあいさつや礼を交わすこと。また、そのあいさつや礼を示す所作。
法会(ほうえ)・説法などに集まった人々。
家屋・土地・庭園などの平面図。絵図面。絵。絵画。
絵にかいた姿。画像。
正体。本性。
木の枝。幹の部分に対していう。
絵かき。絵師。
毛先が枝のように裂けた髪の毛。
枝と葉。本筋や中心から離れた重要でない部分。末節。しよう。
通し番号や分類番号などに属するものを、さらに細かく分けるときに、その番号の下位につける番号。
本通りから分かれたわき道。横道。事の本筋から外れていること。横道。
境界線を越えること。特に、法的に定められた領界を無視して侵入すること。
貴人または目上の人に会うこと。
自分に属する権限をこえて事をなすこと。おっけん。
冬を過ごすこと。冬の寒さを越すこと。
古い年を送って新しい年を迎えること。年越し。おつねん。
元首・大臣・司令官などが、整列した軍隊の前を見回ること。
喜びを得て楽しむこと。喜び満足すること。
書物・新聞・書類・ウェブページなどの内容を調べながら読むこと。
巧みで、得意とすること。最も得意とするところ。えて物。えて吉。
猿を擬人化した言い方。
十干(じっかん)と十二支を組み合わせたもの。十干を五行にあてはめ...
物事の意味を十分理解して自分のものとすること。
紋織物で、文様を織り出す絵色や金銀の横糸。えよこ。→地緯(じぬき)
絵の材質が与える効果。材質感。マチエール。
絵を主にした子供向きの本。江戸時代、絵を主にした通俗的な本。
漁猟でとったもの。他人から奪い取って手に入れたもの。
最も自分の得意とする武器。また、広く武器のこと。
物を作ったりする場合の見本としてかかれた絵や模様。また、下がきの絵。絵図面。下絵。
首の後ろの部分。首筋。うなじ。
洋服の襟につける、階級・所属・学年などを示す記章。
衣服の襟が前で合わさるあたり。襟の後ろ側のあたり。えりくび。
物事が進行する原因やきっかけ。
ある結果を導いた原因として、直接ではないが、何らかのかかわりをもつ事柄。遠い原因。間接の原因。
煙るように降る雨。きりさめ。
一つの事柄から他の事柄へ押しひろめて述べること。
非常に長く続くさま。
炎を上げて激しく燃える火。心中に起こる激しい感情のたとえにもいう。
口の中の物を飲み下すこと。えんげ。
酒食を共にし、歌や踊りを楽しむ集まり。えん。うたげ。
海に沿った陸地。うみぞい。海の、陸地に沿った辺り。
ドームのこと。
物の上を覆うもの。特に、軍隊で、敵弾を防ぐため塹壕(ざんごう)などの上部を覆ったもの。
物事の移り変わり。今日までの歴史。変遷。
遠く離れていること。
物事が滞らず、すらすら運ぶこと。また、そのさま。
期日や期限を延ばすこと。
見物人の前で芝居・曲芸・歌舞や、体操などの技を行って見せること。また、その技。
吉凶の前触れ。兆し。前兆。
遠く離れた土地、または場所。遠国。遠地。
言いまわしが穏やかでかど立たないさま。露骨でなく、遠まわしに言うさま。
遠い所と近い所。遠いことと近いこと。
救援の軍隊。援兵。援隊。加勢の仲間。
遠い将来についての計画。遠大な計画。大計。
果樹・野菜・花卉(かき)などを植え育てること。また、その技術。
公衆の前で演じられる落語・漫才・講談・浪曲・曲芸・奇術その他、庶民的な演劇・音楽・舞踊などの芸。
観客を前に、俳優が舞台で身ぶりやせりふで物語や人物などを形象化し、演じて見せる芸術。
血縁・姻戚(いんせき)などによるつながり。また、その人。
味方の行動や拠点を敵の攻撃から守ること。転じて、かばって危険から守ること。
困っている人をかばい助けること。
うらむこと。また、深いうらみの心。
多くの人が輪の形に座ること。車座(くるまざ)。
罪がないのに罰せられること。無実の罪。ぬれぎぬ。
縁側の庭寄りの端。また、縁側のすぐ前。娘の嫁ぎ先。
幼稚園・保育園に通う子供。
テレビ・舞台などに出て、芸や劇を演じる人。出演者。演説をする人。
縁続きの人。親戚。
時間や距離などをのばすこと。また、のびること。延長。
炎の中心部の透明に近い部分。まだ燃えていない蒸気の集まり。
中心から遠ざかろうとすること。
円形をなす陣立て。人が集まって円形に並ぶこと。
煙とちり。煙突から出る煙に含まれる微粒子。
鉛で作ったおもり。
世の中をいやなもの、人生を価値のないものと思うこと。
物体が、その弾性の限界を超えても破壊されずに引き伸ばされる性質。
遠方の敵を征伐しにいくこと。
宴会の席。酒盛りの席。
歩道と車道、歩道と私有地などの境界に置くコンクリート製のブロック。ふちいし。へりいし。
血縁の遠い親戚。
大勢の前で自分の意見や主張を述べること。
鉄道の線路や幹線道路に沿った所・地域。
しとやかで美しいさま。
音楽を奏すること。
学校で、運動や見学を目的として、教師の引率で行う日帰りの小旅行。
物事が順調に進まないで、とどこおること。遅滞。淹滞(えんたい)。
講演や演説をする人の前に置く机。また、演説をする人がのぼる台。演壇。
講演や演説などの題目。
茶店の店先、また住居の庭先や路地などに置く、木や竹などで作った細長い腰掛け。
計画の規模や志が、将来まで見通して大きいさま。
まるいテーブル。
候補者を挙げてする結婚や婿養子縁組みの話。
予定の時刻や期日より遅れて着くこと。
幼稚園・動物園など園という名称がつく施設の長。
長さや期間を延ばすこと。また、延びること。
鉛直線の方向。水平面に対して垂直であること。
川水を他に引いたり、流れを緩やかにしたり、また釣り場をつくったりするために築かれる堤防。ダムより小規模。
まるく回ること。転がること。とどこおったり、ぎくしゃくしたりしないで、滑らかに動くこと。
夏の焼けつくような空・天気。
ボールなどを遠くへ投げること。
鉛でつくった刀。切れ味の悪い刀。なまくらな刀。鈍刀。
道路に沿った所。沿路。
料金などを、期日に遅れて納めること。
旅館やホテルなどに、本来の予定を延ばしてさらに何泊かすること。
円形で平たい形のもの。
鉛を薄く平らに伸ばしたもの。なまり板。
しとやかで美しいこと。また、そのさま。婉麗。
多くの踊り手が円陣を作って踊るダンス。男女の一組がまるく回りながら踊る社交ダンス。ワルツやポルカなど。
武芸を人前で演じること。また、武芸をけいこすること。
舞を舞って公衆に見せること。また、舞を練習すること。
男性が、多くの女性に愛され慕われること。
物の中に含まれている食塩の量。しおけ。海水中に溶けている塩類の量。
おおい隠すこと。
遠くを望み見ること。遠見(とおみ)。
遠い将来まで見通したはかりごと。
遠くの方。遠い所。
戦線で、敵の視界を遮ってその攻撃を困難にしたり、味方の所在・行動などを隠したりするための人工的な煙。
物事のようすや人柄などが、調和がとれていて穏やかなこと。また、そのさま。
寿命を延ばすこと。えんみょう。
色恋についてのうわさ。
上演される演劇などの題名。または、それを記したもの。
酒宴を開いて楽しむこと。
女性のあでやかで、なまめかしい姿。
陸地から遠く離れた大海。
女性のしとやかな姿。おとなしい態度。
人に対して、言葉や行動を慎み控えること。辞退すること。また、ある場所から引き下がること。
結婚や縁組みによって縁続きになった人。縁者。姻戚(いんせき)。
血筋の遠い親類。
道に沿った所。沿道。みちぞい。
遠い道のり。
死んだ人が、生前に愛用していたもの。
威光や威力で、相手をおさえつけること。
心をなぐさめ、労をねぎらうこと。また、そのような事柄。
何の困難もなくたやすいさま。
他の意見に従って少しも逆らわないさま。
国家・公共団体その他の団体において、選挙または指名を受け、特定の事項の調査や処理に当たる人。
医療に従事する職員。診療所・医院・病院に勤務する医師。
主に通院によって病気を診察し治療をする所。ふつう個人経営で小規模のものをさす。
先祖から受け継いでいる家の格式。その家に対する社会的評価を伴う。格式の高い家。
わが家へ帰る道。その家の方へ行く道。
帰らないつもりでひそかに家を出ること。外出すること。
技芸の道で、その流派の本家として正統を受け継ぎ、流派を統率する家筋。また、その当主。
ある場所を基点として、それより遠い所。それから先。
胃粘膜の炎症。暴飲暴食、有害物の摂取、心身の疲労などから起こる。
構造言語学の音韻論で、同一音素の変異形のうち、位置ないし条件によって変異するもの。
数量・程度・優劣などの比較で、それより下の範囲であること。
ある範囲の外側。それを除く他の物事。
考えていた状態と非常に違っていること。また、そのさま。
成り行きや結果を危ぶむさまを表す。
威力をもっておどすこと。
いかめしげにこしらえた物。
管理・管轄を他に移すこと。
期待したようにならず、心残りであること。残念に思うこと。また、そのさま。
事の次第。なりゆき。ようす。
本人からの願い出によること。
事をやりとげようとする積極的な気持ち。気だて。
捨てて顧みないこと。置き去りにすること。
言葉によって表される意味・内容。その事柄にふさわしい価値。
一つの意見に対して、反対または不服であるという意見。
力を入れた時に、顔に出る筋。
あるものに基づくこと。よりどころとすること。
自分の郷里・母国でないよその土地。
偉大な事業。すぐれた仕事。
詳しく細かなこと。また、物事の詳しい事情。
病院などで、医務を扱う部局。また、医師が詰めている部屋。
何枚も重なっていること。いくつかの重なり。
乳幼児を養い育てること。
育て上げること。育ててりっぱにすること。
数量の多いこと。
どのくらいの回数。
どれほどの日数。いつの日。
首が太くて短いこと。また、そういう首。
いくつかに分けたうちの一部分。
髪の毛を発育させること。髪の毛を増やしたり、丈夫で太いものに育てること。
どれほどの数の夜。若干の数の夜。
故人の残した教え。父祖から子孫への教訓。
形や型が普通とは変わっているもの。
相手にこちらの意思を押しつけて従わせる力。威力と権力。
ある問題に対する主張・考え。心に思うところ。
他の人とは違った考え。
成文憲法の規定に違反すること。
近寄りがたいほど堂々としておごそかなこと。
これから先。今からのち。その時よりのち。
ある時からのち。
人をおそれさせ、従わせる力や勢い。
どうするつもりかという考え。心の向かうところ。
ある状態から他の状態へ移っていくこと。
忘れがたい深いうらみ。残念に思うこと。
人が、死亡後に法律上の効力を生じさせる目的で、遺贈、相続分の指定、相続人の廃除、認知などにつき、民法上、一定の方式に従ってする単独の意思表示。
すぐれた才能。また、その持ち主。
細かく詳しいこと。詳しい事情。細かいことまですべて。
人並みでないすぐれた才能。また、その持ち主。
死後に残された未発表の作品。
死後に残した財産。法律的には、人が死亡当時持っていた所有権・債権・債務も含む全財産をいう。
あることを行いたい、または行いたくないという考え。
何かをしようとするときの元となる心持ち。
医術を仕事にする人。医師法の適用を受けて、病気の診察・治療に当たる人。
気だて。心根。自分の思うことを無理に押し通そうとする心。
物事の状態をそのまま保ちつづけること。
石のように硬い頭。融通がきかず、考え方がかたくなであること。また、その人。
心が知覚を有しているときの状態。物事や状態に気づくこと。
性質の違うさま。また、その性質。
置き忘れたり落としたりして金品を失うこと。
病人の診察・治療を職業とする人。
胃の機能が衰えていること。
恨みを含むこと。また、人を恨む気持ち。心の向かうところ。
違った種類。
変なにおい。いやなにおい。
他の土地に移り住むこと。特に、開拓・商売などの目的で、海外に居住地を変えること。
おそれかしこまって小さくなること。
しぼんでちぢむこと。また、元気がなくなること。
物を他所へ送り出すこと。特に、貨物・産物を国内の他の地域へ送り出すこと。
病気や傷を診察・治療する技術。
死後のために書き残す文書や手紙。後の世に残した書物。方々に散りうせた書物。
絵画・詩文や催し物などで、工夫をめぐらすこと。
別の呼び名。
着物。衣服。
数量・程度・優劣などの比較で、それより上の範囲であること。数量では、その基準をも含む。
権利・権限などを他の人・機関に譲って任せること。
普通と違っていること。正常でないこと。また、そのさま。
一定期間、特定の仕事を他の人に任せること。
他と異なって特色のあること。また、そのさま。
植物を他の場所に移し植えること。植えかえ。
生きているうちに、死後のことを依頼すること。
威厳と信望。
裏切りをたくらむ心。
すべてが改まって新しくなること。
すぐれた仕事をなしとげ、多くの人から尊敬される人。偉大な人。
腰掛けて座るための家具。官職・役職の地位。
その地点を含めて、それより西。
人を恐れ従わせる力。言語や動作に活気があること。
男女・雌雄の性が異なること。特に、男性から女性を、女性から男性をさしていう。
婚姻・養子縁組などで、ある人が、ある戸籍から他の戸籍に移ること。
施設や設備などを、ほかの場所へ移して設置すること。
衣類などの染料が、摩擦などによって他のものにつくこと。
その時よりも前。今より前の時点。現在から見て近い過去。
もとのままであるさま。前のとおりであるさま。
他人の家に世話になり食べさせてもらう人。
死んだ人のあとに残された家族・親族。
他に頼って存在、または生活すること。
他と異なった考え。反対の意見や、不服な気持ち。
死んだ人のからだ。なきがら。
すぐれて大きいさま。りっぱであるさま。
ゆだね任せること。人に頼んで代わりにやってもらうこと。
故人の残した頼み。遺嘱。
人の迷惑になることをすること。また、そのさま。
重い傷。重傷。大きい被害や損害。大きな打撃。
調理場のまな板を置く所。日本料理の料理人。また、料理人の頭(かしら)。
正統から外れていること。
ものがある所。ものがあるべき場所。また、ある場所を占めること。
団体を構成する一人。
一つの原因。
一つの集まり。特に、法会(ほうえ)、また茶会をいう。一度の出会い。
（かなり広い範囲の場所を表す語に付いて）ある地域全体。
無理に自分の意志を通すこと。強情なこと。また、そのさま。
心を一つにしたひとかたまり。
建築物を解体して他の場所へ移し建て直すこと。
一方のすみ。かたすみ。ある一つの考え方や見解。また、物の一端しか見ない考え方。
1回の打撃または攻撃を加えること。
初めて会うこと。特に、旅館や料理屋などの客がなじみでなく、初めてであること。また、その人。
同じ席・場所に座ること。また、それらの人。
一つの事柄。一つの事件。
第1回。1番目。最初。いちばん大切であること。根本的な事柄。
10日間。旬日。いつじゅん。
一回りすること。ひとめぐりすること。
一つの場。一つの場面。その場限りのこと。
風や雨がひとしきり激しく吹いたり降ったりすること。
他を考えないで、一つのことに打ち込むこと。また、そのさま。
同じ祖先から出た者たち。血のつながりのある者たち。同族。一門。
自分一人だけの考え。
一生涯。生まれてから死ぬまで。
階段などのひときざみ。または、地位・技能などの段階の一つ。
1回。いっぺん。いったん。ひとたび。
一度読むこと。ひととおり読むこと。
一つの災難。一つの危険。
午前零時から午後12時までの24時間。一昼夜。また、ある時刻から24時間後までの場合にもいう。
物事の処理・決定のすべてをまかせること。
1月1日から12月31日まで。12か月間。最初の年。
ひたすら心に深く思いこむこと。また、その心。ふと思うこと。
一定の商品を大量に卸売りする所。
順序・番号の最初。また、最初のもの。最も優れているもの。また、最も大切なこと。
一つのもの。また、同じもの。
一身の面目。一人前の人間としての名誉。10に分けたものの一つ。
一つの文章。また、ちょっとした文章。
ひとたび別れること。
ちらっと見ること。ちょっとだけ見やること。
広い景色などを一目で見渡すこと。
ほんのわずか。
同じ目的をもって寄り集まった仲間。同志。また、そのような仲間に加わること。
人ひとりのいのち。ひとたび命じること。
物体の一つの面。物事のある一つの側面。
ただちょっと見ること。ひとめに見渡すこと。
一つの品物。また、ほんの少しのもの。心中に秘めたたくらみや、わだかまり。
群を抜いて優れているもの。特に、犬・牛・馬、または人などにいう。
同じ家系、または、同じ家族の人々。
心の中に思っていること。
消化器官の胃と腸。
衰えしぼむこと。
病院で各科の主任の医師。
全部同じようすであること。また、そのさま。
一つのつばさ。また、1羽の鳥。全体の中での役割などの一端。
ひととおり目を通すこと。全体の内容がわかるように簡明に記したもの。
市(し)が設置し、管理すること。また、そのもの。
その分野での第一等の地位。他とは違う独特の流儀。
一度礼をすること。ちょっと会釈すること。
一つの列。ひとならび。第一の列。そろうこと。
ひとすじに続く道。寄り道せずまっすぐに進むこと。
卒業年度に上級学校への進学試験に合格できず、1年間学籍なしに過ごすこと。また、その人。
時に関して、不定・疑問の意を表す。
ひとたび発せられること。
一つの所帯。一つの家族。家族全体。
一度。ひとたび。ひとまわり。ひとめぐり。
建物の各層の一つ。2層以上の建物の、地上でいちばん下の層。地下では、下へ数えて最初の階。
一つの角(かく)。一つの隅。片隅。一部分。
一つの囲いの中の地域。また、あるひと続きの地域。
ひと声、大声でしかりつけること。
一つにまとめること。また、まとめたもの。
巻物・フィルムなど巻いてあるもの一つ。巻物になっていない書物にも用いる。最初の巻。
鎖などの一つの輪。互いに密接な関係をもつものの一部分。
一つの方針・方法・態度で、始めから終わりまでつらぬき通すこと。
任期・学年など、定められた期間のひとくぎり。長い期間を分割した最初のひとくぎり。
機会を逃すこと。チャンスを失うこと。
一人の客。食器など、一人分の道具。
いす・机など、脚のある器物一つ。機材などを載せたまま脚の先端を地面に接地し、手ぶれなどを防ぐ。
一つの階級。第1位の等級。柔道・書道・囲碁などの技能の段階の一つ。
1回の行動、動作。一度にかためて物事をやること。
ちょっとしたおもしろみ。それなりの楽しみ。
才能などが人より目立ってすぐれていること。
一つのはかりごと。ある計略。
建物の柱と柱との間。尺貫法の長さの単位。囲碁または将棋で、盤の目の一つ。
一つの事柄。ある一つの事件。物事を遠回しにいう語。あのこと。
一度見ること。ひととおり目を通すこと。
言いすごし。過言。失言。
物ひとつ。人を物のようにみなしていう語。
ちょっと振り返って見ること。ちょっと心にとめてみること。
一度考えてみること。
一緒に行く人々。同じ行動をする人々。ひとつらなり。一つの行い。
わずかな時間。
全部。すべて。ことごとく。
人並み以上にすぐれた才能。また、その人物。
一つの計画、はかりごと。
わき目もふらず一生懸命に走ること。
1本の糸。または、きわめてわずかなことのたとえ。長さ・重さや割合などの単位。
ひとそろい。物事の全部。
失うこと。手に入れられずになくしてしまうこと。
一つの種類。同類の中で、少し異なるもの。
ひとまわりすること。ひとめぐり。
一度またたきをするほどの、きわめてわずかな時間。
一つにまとめること。区別のないこと。
名だけ残っていたり、内容の一部分だけしか伝わっていなかったりする書物。散逸した書物。
ちょっと笑うこと。にっこりすること。一つの笑いぐさにすること。
生まれてから死ぬまでの間。
多くの人々が心を一つにすること。心を一つの事に集中すること。また、その心。
すっかり新しくすること。また、まったく新しくなること。
一人のからだ。一人の人。自分一人。おのれ自身。
ちょっと眠ること。ひと眠り。
水があふれること。また、水をあふれさせること。
尺貫法の長さの単位。わずかな時間・距離・量、また小さい物事のたとえ。
一生。一代。その時代。
同時にそろって何かをすること。
一つの説。一つの意見。別の説。
二つでひと組をなすもの。
すっかり払いのけること。一度に払い去ること。
ひとまとめにすること。また、たばねたもの一つ。握りこぶしの親指を除いた指4本の幅。
足の速いこと。また、そのもの。すぐれた能力をもっていること。また、その人。
一つのからだ。また、同一のからだのようになっていること。
本筋や決められた枠から外れること。
一度。しばらくの間。
二つ以上のものがぴったり一つになること。くいちがいなく同じであること。
二つそろって、ひと組として扱われるもの。
一つに定まって変わらないこと。順序や方法などが決まっていること。
ひとしずく。きわめて少量の意にも用いる。
一度にすべてを投げ捨てること。
思いこんだことはひと筋に押し通すこと。かたくななこと。また、そのさま。
ひと回りすること。また、ひっくり返ること。
一つの点。一つの場所。わずかなこと。ほんの少し。
一つにまとめて治めること。一つにまとまった全体。
わずかな時間。しばらくの間。
一つの杯・茶碗などに入る分量。ちょっと酒を飲むこと。
ひと晩とまること。
一人前。人並み。
2分したうちの、一方。半分。
広く全体に共通して認められ、行き渡っていること。また、そのさま。
褒めすぎること。過賞。
この上もなくすぐれた品物や作品。
茶やタバコを1回のむこと。また、その量。茶やタバコをのんで、休息すること。
世間に知られていない文章。他の書物などに一部が引用されているだけで、完全な形では伝わっていない文章。
世間にあまり知られていない、興味ある話。
空や水が、一面に青々としていること。
すっかり変わること。また、変えること。
薄く平たく小さいもの一つ。全体から切り取られた一部分。
一つの文章・詩歌。また、ひとまとまりの書物。小説や論文などで、内容を区分した最初のひとまとまり。
ひと足。一つの段階。ほんの少しの程度。
一度告げ知らせること。ちょっと告げ知らせること。
一つの方面。一つの方向。二つあるうちの一つ。
細長い物一つ。また、電話・手紙などについてもいう。
あふれ流れること。
その人についての、あまり知られていない興味深い話。
位置・住所などを変えること。
生物の形質が遺伝子によって、親から子へ、あるいは細胞から次の世代の細胞へ伝達されること。
何かをしようとすること。何かをしようと考えている事柄。
地球上のある地点の南北の位置を表す座標の一。
地下深く掘り、地下水を汲みあげるようにしたもの。
職場での地位、勤務などが変わること。また、転・退任などの人事の動き。
異なっているところ。相異。
ある場所から他の場所へ移ること。
厳かで徳の高いこと。威厳と人徳。
巻いてある糸の端。きっかけ。手がかり。
細い糸。凧(たこ)の表面につけて揚がりぐあいを調節する糸。器物に細く刻みつけた筋。
ある範囲の内側。時間・距離・数量・順位などで、ある基準を含んでそれよりも小さい範囲。
都会から離れた地方。田畑が多く、のどかな所。人家が少なく、静かでへんぴな所。
稲を栽培すること。稲の実りぐあい。稲の作柄。
いきで、勇み肌で、さっぱりしているさま。また、その容姿や、そういう気風の若者。
仕事などを、他人にまかせること。委託すること。
人よりすぐれた才能。一風変わった独特な能力。
高い場所や海の中などの危険な場所で仕事をするとき、用心のためにからだに巻きつけておく綱。
死者の戒名・法名などを記した木の札。
威力を示して相手を脅し従わせようとすること。
死者の形見としてのこされた髪。
法規・協定・契約などにそむくこと。
法を守らないで罪を犯すこと。
故人が生前に書いておいた書画や文章など。
全く考えていなかったこと。また、そのさま。
死後に残した品物。形見の品。遺失物。
ゆだね頼むこと。ゆだね渡すこと。
おそれおののくこと。
威力と武力。勢いが盛んで強く勇ましいこと。
なぐさめいたわること。
威厳・威勢のあること。
息を吐くこと。生気や活気のあること。
からだにまとうもの。着物。衣装。
普通とは違ったもの。違和感を与える奇異なもの。
人の聞き知っていない話。普通にいわれている内容と違う珍しい話。
普段は見られない異常な現象・出来事。
父が同じで、母が違うこと。腹違い。
法律・規定などにそむくこと。また、その行為。
治療の方法。医術。
家族がふだんいる部屋。
少しだけ不足しているさま。
だいたい今と同じ時期や時刻。時間に遅れたとき、意外なときなどに、あきれた気持ちをこめていう。
もっと早ければともかく、今となっては遅すぎる、という意を表す。
今の時世。今ごろ。
以前の状態が現在も続いているさま。
当世の風俗。現代風。
今の時まで。現在まで。
もうこれ限りという時。死にぎわ。
言葉が示す内容。また、言葉がある物事を示すこと。
個人あるいは集団が永住を望んで他の国に移り住むこと。また、その人々。
不幸な境遇の人や、災害・病気で苦しんでいる人などを見舞うこと。
しかたなく物事を行うさま。嫌だとは思いながら。
強く否定するときに用いる語。
不承知と承知。
原文の一語一語にとらわれず、全体の意味やニュアンスをくみとって翻訳すること。
契約や約束などにそむくこと。約束を違えること。
嫌だと思う気持ち。気の進まないこと。
仰ぎ見るほどのすぐれてりっぱな姿。堂々たる姿。
人や建物のりっぱで威厳のあるようす。威勢のあるりっぱな姿。
ようすが普通でないさま。変わっているさま。
医療のために使用すること。また、そのもの。
進んで何かをしようと思うこと。また、その心の働き。
その時よりこのかた。それより引き続き。こののち。今後。
人に用件を頼むこと。他人を当てにすること。
思いどおりにならなかったり不快なことがあったりして、神経が高ぶるさま。いらだたしいさま。
退こうとする人をなだめて、思いとどまらせること。
大気・海水中の水蒸気・塩分などの物質や圧力・温度・エネルギーなどの物理量が、その流れによって運ばれること。
所持品などを置き忘れること。死後に残すこと。
衣服や下着類。また、衣服の材料となる布など。
医師に支払う治療代。
医術・医薬で病気やけがを治すこと。治療。療治。
他を押さえつけ服従させる、強い力や勢い。
着るもの。着物。衣服。
死んだ人や動物の霊を慰めること。
普通と異なる例。今までに例がないこと。
皮膚に、針・骨片・小刀などで傷をつけ、墨汁などを入れて文字や絵画などを描くこと。また、そのもの。
異なる事物や状態が数多いこと。また、そのさま。
苦労をねぎらうこと。
大切な事が抜け落ちていること。手抜かり。
色と香り。女のあでやかな顔と姿。
種々の色に染めた紙。染め紙。また、折り紙用の着色した紙。
色、特に肌の色が黒いこと。また、そのさま。
色の加減。色の調子。異性に対する関心や欲求。
色、特に肌の色が白いこと。また、そのさま。
光沢のある色合い。特に、肌の色とつや。
色合い。異性の気を引くような目つき。
色のついている物。衣服や織物、紙などの、白・黒以外のもの。
他と違った意見や議論。
からだの調子がくずれること。周囲の雰囲気に合わないこと。
世間一般に言われる。俗に言う。
物体の内部の圧力が外部より低い状態。
薄暗く、もの寂しいさま。陰気なさま。
陰気でうっとうしい感じがするさま。また、心が晴れ晴れしないさま。
紙などに押した印章のあと。
他の火や熱が移って燃えだすこと。
陰画・透明陽画から感光紙上に画像を焼き付けること。また、その画像。
原因と結果。また、その関係。
写真で、ネガフィルムや乾板を現像すると得られる画像。実物とは明暗・色彩が逆。
定められた数に入らないこと。定員外。
万物生成の根本となる二気の一。気分・雰囲気・天候などが、晴れ晴れしないこと。
引用してよりどころとすること。また、その根拠となる事柄。
官職・家業などから離れて、静かに暮らすこと。また、その人。
真心がこもっていて、礼儀正しいこと。また、そのさま。
地位の高い人が、人を呼び入れて対面すること。
表面は何気なく装いながら、心の内に悪意を隠しているさま。
隠れたり見えたりすること。見え隠れ。
特定の社会・集団内でだけ通用する特殊な語。
みだらなおこない。社会の性道徳から外れた行為。
印形を彫ること。版や碑に文字などを彫ること。
原稿に従って印刷版を作り、その版面にインクなどをつけて文字・図形を多数の紙や布などに刷りうつすこと。
手数料・税金などを納めたことの証明として書類などにはる法定の紙片。
ある結果を成り立たせるもとになる要素。
タイプライターやワープロのプリンターなどで、紙などに文字や符号を打ち出すこと。
暗くてじめじめしていること。陰気で晴れ晴れしないこと。また、そのさま。
俗世との交わりを避けて、ひっそりと隠れ住む人。隠遁者。隠士。
酒を飲むこと。
古くから伝えられてきた風習。多く、非難の意を含んで用いられる。
人間の心に対象が与える直接的な感じ。また、強く感じて忘れられないこと。
他の事柄やものと引き比べること。文献などを照らし合わせること。
証拠として引用すること。
飲むことと食べること。のみくい。また、飲み物と食べ物。
かず。特に、ある枠内の一定のかず。定員。
大学院・棋院・少年院など、院のつく所で指導・教育を受けている者。
消極的で、陰気なこと。内にこもっている感じであること。また、そのさま。
俗世間を逃れて静かに住むこと。また、その住まい。
図書やレコードの定価・発行部数などに応じて、発行者が一定の比率で著作者または著作権所有者に対して支払う金銭。
婚姻によってできた、血のつながりのない親戚。
責任を自分の身に引き受けること。責任を取ること。
表面ではわからないが、陰で強い力を持っているさま。
婚姻によって親族になった者どうし。夫からみて妻方の父母兄弟など。
率いること。引き連れること。
役職や地位から身を退くこと。スポーツなどで現役から退くこと。
社会的活動の第一線から退くこと。世間を避けて閑居すること。
引っ張って行くこと。連れて行くこと。
病院など、院という名称の施設・機関の長。
酒色にふけってだらしがないこと。また、そのさま。
人目に触れないように隠しておくこと。隠れた悪事。心の中に持った罪悪。
俗世間を逃れて隠れ住むこと。
ある限られた数のうち。定員のうち。
苦しみを心中に隠して堪え忍ぶこと。
物事が生じる直接の力である因と、それを助ける間接の条件である縁。
男女の関係、風俗などが乱れていること。また、そのさま。
外に現れず、わかりにくいこと。かすかで目立たないこと。また、そのさま。
隠して人に見せないこと。秘密にしておくこと。
人目を避けて隠れていること。また、人目につかぬように隠しておくこと。
人の所在、事の真相などを故意に覆い隠すこと。
ひそかにたくらむ悪事。また、そのたくらみ。
跡形もなく消えてしまうこと。また、消すこと。
はっきりと見分けがたいこと。
故事・ことわざや人の言葉をたとえに引用して、言いたいことを間接的に表現する方法。
「…のようだ」「…のごとし」などの形を用いず、そのものの特徴を直接他のもので表現する方法。
物事の起こりとなること。また、その事柄。
人の言葉や文章を、自分の話や文の中に引いて用いること。
飲むのに用いること。また、ある程度継続して飲むこと。
飲むためのもの。
飲酒の分量。酒量。
二つの物体が互いに引き合う力。
証拠として例を引くこと。また、その例。
その事物がどのくらい役に立つかの度合い。値打ち。
人間の生活に役立たせる目的で飼育される動物。
水のうずまく中。ごたごたした事件の中。もめ事などの中心。
惜しいと思うものを、思いきって捨てたり、手放したりすること。
生き生きとした気分。生気。
生きている魚。
商売・株式市場などの景気がよく、活気のあるようす。
いくつかあるものの一つ一つ。それぞれ。めいめい。おのおの。
しっかりして動かないさま。確かなさま。
ちょうど似つかわしいさま。
すべりおりること。特に、スキーで、雪の斜面をすべりおりること。
声を上げて褒めそやすこと。また、その声。
溝に綱をかけて回転するようにした車。小さい力で重い物を持ち上げたり、力の方向を変えたりするのに使われる。
所有物の一部をさいて他にゆずること。特に一国が領土の一部を他国にゆずり渡すこと。
流れ動いている水。
機能が高く、反応が活発であること。物質の原子・分子が高エネルギー状態で、化学反応などが起こりやすいこと。
アナウンサー・俳優などが口の動きを滑らかにするために行う発音の練習。早口言葉をしゃべるなど。
敵味方が出あって戦うこと。戦い。
すべって進むこと。また、すべるように進むこと。
度量が広く、小事にこだわらないさま。
他人のことはかまわないで、自分だけに都合がよいように振る舞うこと。また、そのさま。
活発に動くこと。ある動きや働きをすること。
元気で勢いのよいさま。行動・活動などが生き生きとして盛んなさま。
代金を何回かに分けて支払うこと。また、そういう支払い方法。月賦・年賦の類。
腹を切って死ぬこと。切腹。
肉づきや押し出しから見た、からだの格好や姿。からだつき。
大またで堂々と歩くこと。
のどが渇いたとき水を欲するように、心から望むこと。切望。熱望。
めざましく活動すること。
物や人の機能・能力を十分に生かして用いること。効果的に利用すること。
活動を生み出す力。元気よく動いたり働いたりする力。
追い詰められた状態から逃れ出て生きのびる方法。
未定のこと、不確かなことを仮にこうと定めること。また、仮に定めた事柄。
夫婦・親子などの関係にある者が生活をともにする、小さな集団。また、その生活する所。
物事が変化し進行して、ある結果に達するまでの道筋。プロセス。
得点を加えること。
家庭用電気製品のこと。
古いものから脱して新しいものへ移り変わる途中。
度を過ごすこと。程度が過ぎること。また、そのさま。
動かすことができること。動く仕掛けになっていること。
かせぎはたらくこと。仕事をすること。就労。
草花や木の枝を花器に挿して鑑賞する技法・作法。生け花。
あちこちの角。すみずみ。
その家を継ぐべき子。あととり。嫡子。相続すべきその家の財産・事業などの総体。跡目。
二つの道路が交わる角に位置する敷地。角地面(かどじめん)。
旅などのために、自分の家を出発すること。出立(しゅったつ)。
漢字に基づいて作られ、用いられるようになった、日本語独特の音節文字。
器物・器具に取り付ける金属製の小さな部品や細工物。鐶(かん)・錠・引き手の類。
話し手・聞き手の双方から離れた場所・方向をさす。
団体や組織などの仲間に加わること。
以前から。かねて。
物に熱を加えること。
金銭を得る、つてや手がかり。資金などを出してくれる人。
燃やすことができること。燃えやすいこと。
ある物事ができる見込みがあること。ありうること。
三人称の人代名詞。話し手、相手以外の女性をさす語。
半分を超えていること。
よいかよくないか。事のよしあし。
文章などを部分的に直したり、書き加えたりすること。
あやまち。過誤。
刺激に対して過度に敏感なこと。また、そのさま。
妻に死に別れて再婚しないでいる男性。やもめ。やもお。
証券市場での株式の価格。出来値。
株主としての地位を表す有価証券。株式。
株式会社の資本の構成単位。株主としての地位。株主権。
品物。荷物。かもつ。貨幣や財産。
株式会社の出資者として、株式を所有している者。会社に対して、株主権をもつ。
分に過ぎた扱いを受けること。また、そのさま。多く、謙遜しながら感謝を表す場合に用いる。
商品の価値尺度や交換手段として社会に流通し、またそれ自体が富として価値蓄蔵を図られるもの。
変えることができること。また、変わることができること。
ある位置よりも下の方。下の方向。⇔上方。
家の宝。その家に代々伝わる宝物。
よい運を授かって幸福なこと。また、そのさま。
味を付け加えること。あるものに、別の要素を付け加える...
髪のかたち。かみがた。特に、髪を結ったようす。髪の結いぶり。頭髪と顔だち。
紙で作ってあること。また、そのもの。
頭髪・ひげなどをそるのに用いる刃物。切っ先がなく、刃が薄く、鋭利。
込みすぎていて、少しのゆとりもないこと。また、そのさま。
紙で作った袋。かんぶくろ。
一時的に短時間眠ること。仮寝(かりね)。仮睡。
家の名。また、家の跡目。家督。かみょう。
人間・動物などの顔をかたどって素顔にかぶるもの。マスク。本心や素性を隠すもの。
口数が少ないこと。また、そのさま。
いくつかに分けたそれぞれの項目。特に、学校で教科を分野別に分類したもの。
課せられた項目。特に、学校で課する学科目。
貨車・船舶・トラックなどで輸送する物資。
家々で定める紋。各家の紋所。
流行歌・民謡・童謡・俗謡などの総称。韻文形式の文学作品中、特に音楽性を伴うもの。
やっとの思いで。かろうじて。
金銭・財産などをまったく持っていないこと。また、そのさま。おけら。からっけつ。
手に何も持っていないこと。また、力となる武器や財産を持っていないこと。
菓子などの甘いものよりも酒のほうを好む人。
何も入っていない箱。あきばこ。
小さなつぶになっているもの。
軽微な犯罪に科する財産刑で、刑の序列としては罰金より軽い。
国または地方公共団体が、行政上の軽い禁令を犯した者に科する金銭罰。
火の燃える勢い。また、燃える火の強さ。