﻿嗚呼
愛飲
哀婉
哀歌
合鍵
相方
哀感
哀願
愛玩
愛機
相客
哀求
哀泣
哀叫
愛嬌
愛顧
愛護
愛好
哀号
哀哭
愛国
愛妻
挨拶
愛社
愛車
哀愁
愛執
哀傷
愛妾
愛称
相性
愛情
合図
哀惜
愛惜
相席
哀切
愛想
愛蔵
愛憎
相対
間柄
愛着
哀調
彼奴
相槌
相手
哀悼
愛読
生憎
愛撫
哀別
哀慕
相棒
合間
曖昧
相宿
愛用
愛欲
隘路
哀話
阿吽
青青
青痣
青空
赤赤
明明
赤子
赤字
赤点
茜雲
赤恥
赤札
赤身
商人
灰汁
悪意
悪運
悪行
悪才
悪事
悪食
悪質
握手
悪習
悪書
悪女
悪心
悪性
悪態
悪人
悪罵
欠伸
悪筆
悪評
悪癖
悪魔
悪夢
悪名
悪役
悪友
悪用
胡坐
悪辣
悪霊
握力
悪路
揚物
朝一
朝市
朝型
朝食
浅瀬
朝日
朝夕
足音
足枷
足癖
足蹴
明日
足代
味処
足場
味見
足元
足湯
東屋
汗水
畦道
唖然
彼処
婀娜
渾名
徒波
徒花
頭数
頭金
彼方
熱熱
悪化
悪貨
厚紙
悪感
悪漢
圧巻
熱燗
厚着
呆気
圧砕
圧搾
圧縮
圧勝
斡旋
彼方
圧着
厚手
圧倒
圧迫
熱火
熱湯
圧抑
圧力
軋轢
宛先
艶姿
宛名
後味
後後
跡形
後釜
後先
跡地
跡継
跡目
後役
後輪
穴馬
穴蔵
貴方
穴場
姉御
脂汗
油絵
油紙
油気
脂身
油物
海女
雨脚
雨音
雨具
甘口
雨雲
数多
雨戸
甘党
甘味
雨水
網棚
網戸
網元
雨霰
雨風
飴玉
生憎
文目
粗粗
粗方
荒行
荒波
荒縄
粗熱
新湯
荒技
亜流
安易
安逸
暗鬱
暗雲
安価
安臥
案外
安閑
暗記
暗鬼
行脚
暗渠
暗愚
案件
暗号
暗黒
暗殺
安産
暗算
暗視
暗示
暗室
安住
案出
暗唱
暗礁
暗証
暗色
安心
安全
暗然
安泰
安置
安定
暗転
安堵
案内
安寧
安穏
塩梅
安否
暗部
按分
案文
按摩
暗幕
安眠
暗黙
暗躍
安楽
﻿営為
栄位
鋭意
営営
永永
永遠
映画
栄華
栄冠
英気
鋭気
永久
影響
営業
永訣
英傑
栄枯
曳航
曳行
栄光
永劫
英才
衛視
詠史
嬰児
影写
映写
映射
泳者
永住
詠出
英俊
詠誦
栄進
永世
永逝
衛星
衛生
営巣
営造
影像
映像
永続
永存
永代
栄達
詠嘆
英断
英知
栄転
永年
営農
鋭敏
鋭鋒
永眠
栄名
英明
英訳
英雄
栄誉
栄耀
栄養
営利
鋭利
英略
営林
英和
笑顔
絵柄
駅員
液化
益金
液剤
液材
駅舎
液晶
液状
疫神
液体
役畜
駅長
駅伝
疫病
駅弁
駅前
役務
回向
壊死
餌食
会釈
会衆
絵図
絵姿
得体
枝木
画工
枝毛
枝葉
枝番
枝道
越境
謁見
越権
越冬
越年
閲兵
悦楽
閲覧
得手
猿公
干支
会得
絵緯
絵肌
絵本
獲物
得物
絵様
襟首
襟章
襟元
縁因
遠因
煙雨
演繹
延延
炎火
嚥下
宴会
沿海
円蓋
掩蓋
沿革
遠隔
円滑
延期
演技
縁起
遠境
婉曲
遠近
援軍
遠計
園芸
演芸
演劇
縁故
掩護
援護
怨恨
円座
冤罪
縁先
園児
演者
縁者
延伸
炎心
遠心
円陣
煙塵
鉛錘
厭世
延性
遠征
宴席
縁石
遠戚
演説
沿線
婉然
演奏
遠足
延滞
演台
演題
縁台
遠大
円卓
縁談
延着
園長
延長
鉛直
堰堤
円転
炎天
遠投
鉛刀
沿道
延納
延泊
円盤
鉛板
婉美
円舞
演武
演舞
艶福
塩分
掩蔽
遠望
遠謀
遠方
煙幕
円満
延命
艶名
演目
宴遊
艶容
遠洋
婉容
遠慮
縁類
遠類
沿路
遠路
﻿遺愛
威圧
慰安
易易
唯唯
委員
医員
医院
家柄
家路
家出
家元
以遠
胃炎
異音
以下
以外
意外
如何
威嚇
厳物
移管
遺憾
如何
依願
意気
遺棄
意義
異議
息筋
依拠
異郷
偉業
委曲
医局
幾重
育児
育成
幾多
幾度
幾日
猪首
幾分
育毛
幾夜
遺訓
異形
威権
意見
異見
違憲
威厳
以後
以降
威光
意向
移行
遺恨
遺言
偉才
委細
異才
遺作
遺産
意志
意思
医師
意地
維持
石頭
意識
異質
遺失
医者
胃弱
意趣
異種
異臭
移住
畏縮
萎縮
移出
医術
遺書
意匠
異称
衣装
以上
委譲
異常
委嘱
異色
移植
遺嘱
威信
異心
維新
偉人
椅子
以西
威勢
異性
移籍
移設
移染
以前
依然
居候
遺族
依存
異存
遺体
偉大
委託
遺託
悪戯
痛手
板前
異端
位置
一員
一因
一会
一円
一概
一丸
移築
一隅
一撃
一見
一座
一事
一次
一旬
一巡
一場
一陣
一途
一族
一存
一代
一段
一度
一読
一難
一日
一任
一年
一念
市場
一番
一物
一分
一文
一別
一瞥
一望
一抹
一味
一命
一面
一目
一物
逸物
一門
意中
胃腸
萎凋
医長
一様
一翼
一覧
市立
一流
一礼
一列
一路
一浪
何時
一下
一家
一回
一階
一角
一郭
一喝
一括
一巻
一環
一貫
一期
逸機
一客
一脚
一級
一挙
一興
逸群
一計
一間
一件
一見
逸言
一個
一顧
一考
一行
一刻
一切
逸材
一策
一散
一糸
一式
逸失
一種
一周
一瞬
一緒
逸書
一笑
一生
一心
一新
一身
一睡
溢水
一寸
一世
一斉
一説
一双
一掃
一束
逸足
一体
逸脱
一旦
一致
一対
一定
一滴
一擲
一徹
一転
一点
一統
一時
一杯
一泊
一端
一半
一般
溢美
逸品
一服
逸文
逸聞
一碧
一変
一片
一編
一歩
一報
一方
一本
溢流
逸話
﻿移転
遺伝
意図
緯度
井戸
異動
異同
移動
威徳
糸口
糸目
以内
田舎
稲作
鯔背
委任
異能
命綱
位牌
威迫
遺髪
違反
違犯
遺筆
意表
遺品
委付
畏怖
威武
慰撫
威風
息吹
衣服
異物
異聞
異変
異母
違法
医方
居間
今一
今頃
今更
今時
今猶
今風
今迄
今際
意味
移民
慰問
嫌嫌
否否
否応
意訳
違約
嫌気
偉容
威容
異様
医用
意欲
以来
依頼
苛苛
慰留
移流
遺留
衣料
医料
医療
威力
衣類
慰霊
異例
刺青
色色
慰労
遺漏
色香
色紙
色黒
色気
色白
色艶
色目
色物
異論
違和
所謂
陰圧
陰陰
陰鬱
印影
引火
印画
因果
陰画
員外
陰気
引拠
隠居
慇懃
引見
陰険
隠見
隠語
淫行
印刻
印刷
印紙
因子
印字
陰湿
隠者
飲酒
因習
印象
引照
引証
飲食
員数
院生
陰性
隠棲
印税
姻戚
引責
隠然
姻族
引率
引退
隠退
引致
院長
淫蕩
隠匿
隠遁
員内
隠忍
因縁
淫靡
隠微
隠秘
隠伏
隠蔽
陰謀
湮滅
隠約
引喩
隠喩
因由
引用
飲用
飲料
飲量
引力
引例
﻿価値
家畜
渦中
割愛
活気
活魚
活況
各個
確固
格好
滑降
喝采
滑車
割譲
活水
活性
滑舌
合戦
滑走
闊達
勝手
活動
活発
割賦
割腹
恰幅
闊歩
渇望
活躍
活用
活力
活路
仮定
家庭
過程
加点
家電
過渡
過度
可動
稼働
華道
角角
家督
角地
門出
仮名
金具
彼方
加入
予予
加熱
金蔓
可燃
可能
彼女
過半
可否
加筆
過謬
過敏
寡夫
株価
株券
株式
貨物
株主
過分
貨幣
可変
下方
家宝
果報
加味
髪形
紙製
剃刀
過密
紙袋
仮眠
家名
仮面
寡黙
科目
課目
貨物
家紋
歌謡
辛辛
空穴
空手
辛党
空箱
顆粒
科料
過料
火力